const data = `{
    "1":{
        "img": "img/1.jpg",
        "name": "Название товара 1",
        "text": "Описание товара, описание товара,  описание товара, описание товара, описание товара",
        "prise": "1700"
    },
    "2":{
        "img": "img/2.jpg",
        "name": "Название товара 2",
        "text": "Описание товара, описание товара,  описание товара, описание товара, описание товара",
        "prise": "1834"
    },
    "3":{
        "img": "img/3.jpg",
        "name": "Название товара 3",
        "text": "Описание товара, описание товара,  описание товара, описание товара, описание товара",
       "prise": "1900"
    },
    "4":{
        "img": "img/4.jpg",
        "name": "Название товара 4",
        "text": "Описание товара, описание товара,  описание товара, описание товара, описание товара",
        "prise": "2700"
    },
    "5":{
        "img": "img/5.jpg",
        "name": "Название товара 5",
        "text": "Описание товара, описание товара,  описание товара, описание товара, описание товара,",
        "prise": "9999"
    },
    "6":{
        "img": "img/6.jpg",
        "name": "Название товара 6",
        "text": "Описание товара, описание товара,  описание товара, описание товара, описание товара,",
        "prise": "99999"
    }
}`